CREATE TABLE Newspaper (
    id int PRIMARY KEY,
    uptime date,
	tit nvarchar(500),
	txt nvarchar(500)
);
INSERT INTO Newspaper (id, uptime, tit,txt) VALUES
(1, '2025-05-04',N'「大神ミオ」8月20日に2ndアルバムリリース決定！9月10日に大神ミオ 1st Live.「Our Sparkle」開催！',N'カバー株式会社（本社：東京都港区、代表取締役社長：谷郷元昭）は、弊社が運営する女性VTuberグループ「ホロライブ」所属の「大神ミオ」の2nd Album『My Sparkle』が2025年8月20日（水）にリリースし、大神ミオ 1st Live.「Our Sparkle」が同年9月10日（水）に「ぴあアリーナMM 」での開催が決定したことをお知らせいたします。<br />
YouTube登録者数129万人を誇るホロライブ所属VTuber大神ミオが、待望の2ndアルバムをリリース！<br />
また、2025年9月10日（水）にぴあアリーナMMにて大神ミオ 1st Live.「Our Sparkle」の開催も決定！<br />'),
(2, '2025-05-02',N'「ホロライブ」がマーベル・スタジオ最新作『サンダーボルツ*』のオマージュポスター＆予告編動画企画を実施！',N''),
(3, '2025-04-30',N'星街すいせいと音楽の軌跡をたどる初の単独展覧会「SUISEI ARCHIVES」を池袋PARCO、名古屋PARCOにて開催！',N'株式会社カバー（本社：東京都港区、代表取締役社長：谷郷元昭）が運営するVTuber事務所「ホロライブプロダクション」に所属する星街すいせいの初の単独展覧会「SUISEI ARCHIVES」をPARCO FACTORY（池袋PARCO 本館7F)・PARCO GALLERY（名古屋PARCO 西館6F)の2店舗にて開催することお知らせいたします。<br />'),
(4, '2025-04-29',N'戌神ころね、白銀ノエル、姫森ルーナによる「スター・ウォーズ」のスペシャル応援プロジェクトが実施決定！特別番組や展示イベントなど盛りだくさん',N'カバー株式会社（本社：東京都港区、代表取締役社長：谷郷元昭）は、弊社が運営する女性VTuberグループ「ホロライブ」所属の「戌神ころね」「白銀ノエル」「姫森ルーナ」の3名による、「スター・ウォーズ」のスペシャル応援プロジェクトを実施することをお知らせいたします。<br />
かねてより「スター・ウォーズ」シリーズへの熱い想いを語ってきた戌神ころね、白銀ノエル、姫森ルーナの３名の熱意が実を結び、この度夢の応援プロジェクト“#ホロライブスターウォーズ部”が実現しました。VTuber初のプロジェクトとなる本企画では、ジェダイに扮する衣装に身を包んだメンバーたちの描き下ろしイラストにもぜひご注目ください。
4月27日(日)には、ホロライブプロダクション公式X（旧Twitter）にて、3名のスター・ウォーズに関する過去配信からのコメントを抜粋した動画が投稿され、彼女たちの「スター・ウォーズ」愛が伝わってくる内容となっております。<br />'),
(5, '2025-04-23',N'ホロライブプロダクション、2度目のワールドツアー『hololive STAGE World Tour’25 -Synchronize!-』開催！',N''),
(6, '2025-04-22',N'「天音かなた」7月23日に2ndアルバムリリース決定！8月13日に自身初のソロライブ開催も！',N'カバー株式会社（本社：東京都港区、代表取締役社長：谷郷元昭）は、弊社が運営する女性VTuberグループ「ホロライブ」所属の「天音かなた」の2ndアルバム『Trigger』が2025年7月23日（水）にリリースし、天音かなた1stソロライブの開催が同年8月13日（水）に決定したことをお知らせいたします。<br />
160万人を超えるYouTube登録者数を誇る今注目のVTuberが、活動5周年を迎えた2025年待望の2ndアルバムをリリース！<br />
1stアルバムでは「歌姫」への羽ばたきを見せた天音が、さらに大きな羽を広げて、音楽活動の次なる舞台への引き金を引くような想いを込めて制作した渾身の1作。<br />
また、2025年8月13日（水）には念願のソロライブの開	催が決定！<br />')
